[
  {
    "id": 1,
    "value": "Kein Mensch besitzt ausreichend Erfahrungen, Kenntnisse, Talente und Fähigkeiten, um ohne Zusammenarbeit mit anderen Menschen einen großen Erfolg zu erzielen!"
  },
  {
    "id": 2,
    "value": "Im Rückblick ist es besser (im Leben) zu sagen: \"Ich kann nicht glauben, dass ich das getan habe\", als mit Reue zu sagen: \"Ich wünschte ich hätte doch\"!"
  },
  {
    "id": 3,
    "value": "Es gibt kein Scheitern, nur Planänderungen am Weg!"
  },
  {
    "id": 4,
    "value": "Meine Fehler dienen als Sprungbrett für neue Erkenntnisse!"
  },
  {
    "id": 5,
    "value": "Baue vor allem deine Stärken aus, anstatt deine Schwächen auszumerzen!"
  },
  {
    "id": 6,
    "value": "Gib ehrliche und aufrichtige Anerkennung!"
  },
  {
    "id": 7,
    "value": "Ermuntere andere, von sich selbst zu sprechen. Frag interessiert nach und leite damit die Konversation!"
  },
  {
    "id": 8,
    "value": "Verlasse regelmäßig deine Komfortzone!"
  },
  {
    "id": 9,
    "value": "Die Vergangenheit spiegelt nicht die Zukunft wieder!"
  },
  {
    "id": 10,
    "value": "Konzentriere dich im Leben darauf was du willst! Nicht, was du nicht willst!"
  },
  {
    "id": 11,
    "value": "Die Welt ist voller wundervoller Menschen. Solltest du heute keinen antreffen, dann sei selbst einer!"
  },
  {
    "id": 12,
    "value": "Träume werden Wirklichkeit, wenn unsere Begehren sich zur Tat wandeln!"
  },
  {
    "id": 13,
    "value": "Versuche ehrlich, dich in die Sicht der anderen Person hineinzuversetzen!"
  },
  {
    "id": 14,
    "value": "Selbstverwirklichung ist, sich zu fragen was die Welt braucht und was davon ich ihr bieten kann!"
  },
  {
    "id": 15,
    "value": "Dreistigkeit gewinnt in Einzelfällen! Aber nicht langfristig!"
  },
  {
    "id": 16,
    "value": "To be strong is to be useful, not only to ourselves!"
  },
  {
    "id": 17,
    "value": "Beginne mit Lob und aufrichtiger Anerkennung!"
  },
  {
    "id": 18,
    "value": "Wenn ich Sorgen oder Angst habe: 1. Was könnte mir schlimmstenfalls passieren? 2. Sei bereit, dies notfalls zu akzeptieren. 3. Mach dich in aller Ruhe daran, es nach besten Kräften zu ändern!"
  },
  {
    "id": 19,
    "value": "Vergib dir selbst für die Fehler, die du gestern gemacht hast! Konzentriere dich darauf, es heute besser zu machen!"
  },
  {
    "id": 20,
    "value": "Du wirst bei anderen Leuten nur ein Feuer entzünden, wenn du selbst brennst!"
  },
  {
    "id": 21,
    "value": "Vertraue dir selbst, egal was irgendwer anderer von dir denkt! Wer und wie will ICH sein?"
  },
  {
    "id": 22,
    "value": "Gliedere dein Leben in Einheiten von Tagen. Vergiss die Vergangenheit und plane die Zukunft, lebe aber HEUTE!"
  },
  {
    "id": 23,
    "value": "Angstzustände kommen von Zukunftssorgen!"
  },
  {
    "id": 24,
    "value": "Depression kommt daher, dass man in der Vergangenheit lebt. Immer an alte Ereignisse denkend und nicht den heutigen Tag lebt!"
  },
  {
    "id": 25,
    "value": "Wenn du dich verändern willst, musst du gewillt sein, Ungemütlichkeit in kauf zu nehmen."
  },
  {
    "id": 26,
    "value": "Im Leben ist man entweder ein Passagier oder ein Pilot. Die Entscheidung liegt bei dir!"
  },
  {
    "id": 27,
    "value": "Achte die Meinung der Anderen und sag ihnen niemals sie liegen falsch!"
  },
  {
    "id": 28,
    "value": "Befreie dich entschlossen von allen ungünstigen Umwelteinflüssen und gestalte dein Leben nach den eigenen Wünschen und Vorstellungen!"
  },
  {
    "id": 29,
    "value": "Immer mit einem bestimmten Ziel in die Verhandlung gehen. Je klarer das Ziel, desto mehr erreiche ich! Das Ziel ist die Richtschnur, nach der wir jedes Ergebnis als Erfolg oder Misserfolg beurteilen."
  },
  {
    "id": 30,
    "value": "An sich ist nichts gut oder schlecht, das Denken macht es erst dazu!"
  },
  {
    "id": 31,
    "value": "Richte deinen emotionalen Fokus auf das Ziel, das du erreichen willst. Nicht auf die Risiken!"
  },
  {
    "id": 32,
    "value": "Wer gewinnen will, braucht Klarheit über die Aufgabe, Wissen über das eigene Ziel und den brennenden Wunsch, es zu erreichen!"
  },
  {
    "id": 33,
    "value": "Nur ein an Besessenheit grenzendes Verlangen, sorgfältige Planung sowie die Wahl der geeigneten Mittel und eine unbeirrbare Entschlossenheit, das einaml gewählte Endziel zu erreichen, führen zu Reichtum!"
  },
  {
    "id": 34,
    "value": "Eine der Bürden, die eine führende Stellung mit sich bring, ist die Notwendigkeit, mehr zu leisten als andere. Mach es dir als Führer zur Gewohnheit, die Erwartungen anderer zu übertreffen!"
  },
  {
    "id": 35,
    "value": "Lobe jede Verbesserung, auch die Geringste!"
  },
  {
    "id": 36,
    "value": "Gute Deals werden nicht öffentlich beworben! (Vor allem beim investieren in Immobilien)"
  },
  {
    "id": 37,
    "value": "Dinge, die viele Menschen am Sterbebett am meisten bereuen: 1. Nicht den Mut gehabt zu haben, sich selbst treu zu bleiben und stattdessen ein Leben gelebt zu haben, dass die anderen von dir erwarteten! 2. Nicht den Mut gehabt zu haben, seine Gefühle anderen gegenüber auszudrücken!"
  },
  {
    "id": 38,
    "value": "Kritisiere, verurteile und klage nicht!"
  },
  {
    "id": 39,
    "value": "Es gibt nur eine einzige Methode, um andere Menschen zu beeinflussen: Mit ihnen über das zu sprechen, was sie haben wollen, und ihnen zu zeigen, wie sie es bekommen können!"
  },
  {
    "id": 40,
    "value": "Perfektion wird errreicht, wenn man nichts mehr wegnehmen/vereinfachen kann!"
  },
  {
    "id": 41,
    "value": "Die Welt belohnt nicht schon bloßes Wissen, sondern die Höhe des Honorars richtet sich nach dem tatsächlichen Nutzen, den man durch das eigene Tun den anderen bringt!"
  },
  {
    "id": 42,
    "value": "Ich bin stark genug, ich schaffe das, ich mache einen Unterschied in der Welt!"
  },
  {
    "id": 43,
    "value": "Die Angst davor ist meist schlimmer, als das Ereignis selbst!"
  },
  {
    "id": 44,
    "value": "Lass dir durch den Vergleich mit anderen Leuten keine Grenzen im Kopf setzen! Deine eigenen Maßstäbe werden zur Wirklichkeit."
  },
  {
    "id": 45,
    "value": "Das Leben ist zu kurz, um sich Sorgen darüber zu machen, was andere von dir sagen oder denken könnten. Genieß den Weg und gib ihnen was zum Reden :)"
  },
  {
    "id": 46,
    "value": "Ständige Wiederholung führt zu Überzeugung!"
  },
  {
    "id": 47,
    "value": "Vergiss nie, dass für jeden Menschen sein Name das schönste und wichtigste Wort ist!"
  },
  {
    "id": 48,
    "value": "Man muss sich eine glückliche Lebenssituation (Umfeld etc.) schaffen, um wirklich nachhaltig glücklich zu sein!"
  },
  {
    "id": 49,
    "value": "Manipulation: Jemanden zu etw. bringen weil ich es will. - Motivation: Jemanden zu etwas bringen weil er/sie es will oder profitiert!"
  },
  {
    "id": 50,
    "value": "Vorschläge geben statt Befehle! \"Vielleicht versuchen Sie es einaml so...\"; \"Glauben Sie, dass das so auch geht?\"; \"Was halten Sie davon?\"; \"Vielleicht wäre es besser, wenn Sie den Satz so und so formulieren würden.\""
  },
  {
    "id": 51,
    "value": "Perfektion ist nicht menschlich, man muss Fehler machen um zu lernen!"
  },
  {
    "id": 52,
    "value": "Deine Taten sind 100% stärker als deine Wünsche!"
  },
  {
    "id": 53,
    "value": "\"Ich mache dir nicht den geringsten Vorwruf aus deinen Ansichten. An deiner Stelle würde ich zweifellos genauso empfinden!\""
  },
  {
    "id": 54,
    "value": "Wenn du tust, was alle tun, wirst du auch nur haben, was alle haben!"
  },
  {
    "id": 55,
    "value": "Fordere die Anderen zum Wettbewerb heraus!"
  },
  {
    "id": 56,
    "value": "Ein Lob zu jedem noch so kleinen Fortschritt, spornt die Anderen zu weiteren Fortschritten an!"
  },
  {
    "id": 57,
    "value": "Der beste Zeitpunkt, einen Baum zu pflanzen war vor 20 Jahren. Der zweitbeste ist Heute!"
  },
  {
    "id": 58,
    "value": "Um etwas zu erlernen, musst du in kauf nehmen, etliche Male hinzufallen. Es gibt keinen totalen Misserfolg!"
  },
  {
    "id": 59,
    "value": "Denke immer daran, dass du mit deiner Wirkung auf andere ihr Handeln veränderst. Lächle und Grüße laut und deutlich und du wirst eine positive Stimmung der anderen Personen erzeugen!"
  },
  {
    "id": 60,
    "value": "Sei eine starke Persönlichkeit und versuche deinen Willen umzusetzen. Bestehende Unstimmigkeiten immer offen besprechen!"
  },
  {
    "id": 61,
    "value": "Versetze dich in die Wünsche anderer!"
  },
  {
    "id": 62,
    "value": "Bei wichtigen Entscheidungen immer mindestens zwei Meinungen einholen & den Zweiten nicht durch die Meinung des Ersten beeinflussen!"
  },
  {
    "id": 63,
    "value": "Sprich zuerst von deinen eigenen Fehlern, bevor du andere kritisierst!"
  },
  {
    "id": 64,
    "value": "Wer nicht will, findet Gründe - Wer will findet Wege!"
  },
  {
    "id": 65,
    "value": "Die Mutigen mögen nicht ewig leben, doch die Vorsichtigen leben überhaupt nicht!"
  },
  {
    "id": 66,
    "value": "Ein seltsamer Wesenszug des Menschen ist es, hauptsächlich das zu schätzen, wofür er bezahlen muss. Schätze alles!"
  },
  {
    "id": 67,
    "value": "Mach die anderen nur indirekt auf ihre Fehler aufmerksam. Z.B. Zigarren verschenken in Dale Carnegie Geschichte."
  },
  {
    "id": 68,
    "value": "Angst schützt mich sowieso nicht!"
  },
  {
    "id": 69,
    "value": "Nur wer wagt, gewinnt! Und großer Gewinn setzt großen Einsatz voraus."
  },
  {
    "id": 70,
    "value": "Ein erfolgreicher Mensch passt den Kurs ständig den Gegebenheiten an, ohne dabei das Endziel aus den Augen zu verlieren!"
  },
  {
    "id": 71,
    "value": "\"UND\" statt \"ABER\"!"
  },
  {
    "id": 72,
    "value": "Anstatt sich das schlimmstmögliche Resultat auszumahlen, lieber den bestmöglichen Fall visualisieren!"
  },
  {
    "id": 73,
    "value": "Hab keine Angst zu verlieren. Man kann nicht immer gewinnen, hab aber deshalb keine Angst Entscheidungen zu treffen!"
  },
  {
    "id": 74,
    "value": "Jeder Mensch, mit dem ich zu tun habe, ist mir in irgendeiner Beziehung überlegen und ich kann somit von ihm/ihr lernen!"
  },
  {
    "id": 75,
    "value": "Der Grundstein meines Erfolgs ist es, meine drei Todfeinde - Unentschlossenheit, Zweifel und Furcht - zu erkennen und auszumerzen!"
  },
  {
    "id": 76,
    "value": "Ständig \"Ja\" zu sagen und \"Nein\" zu denken erzeugt Stress!"
  },
  {
    "id": 77,
    "value": "Du musst etwas tun für dein Glück!"
  },
  {
    "id": 78,
    "value": "Ein Mensch, der glaubt, sein Leben nicht zu leben, wird auf Dauer krank."
  },
  {
    "id": 79,
    "value": "Dauerhafte negative Selbstbeurteilung kann einen Menschen fertig machen, so dass er sich schließlich gar nichts mehr zutraut."
  },
  {
    "id": 80,
    "value": "Wiederholte Handlungen vermitteln Struktur und reduzieren Angst!"
  },
  {
    "id": 81,
    "value": "Mein Verhalten kann ich AUF EIN ZIEL HIN verbessern!"
  },
  {
    "id": 82,
    "value": "Man kann einen Menschen nichts lehren, man kann ihm nur helfen, es in sich selbst zu finden."
  },
  {
    "id": 83,
    "value": "Geduld!"
  },
  {
    "id": 84,
    "value": "Es gibt nur ein Mittel sich wohl zu fühlen: Man muss lernen, mit den Gegebenheiten zufrieden zu sein und nicht immer das verlangen, was gerade fehlt."
  },
  {
    "id": 85,
    "value": "Wer \"A\" sagt, muss noch lange nicht \"B\" sagen."
  },
  {
    "id": 86,
    "value": "The most effective form of learning is practice, not planning."
  },
  {
    "id": 87,
    "value": "Verurteile die anderen nicht so schnell!"
  },
  {
    "id": 88,
    "value": "The costs of your good habits are in the present, the costs of the bad ones are in the future."
  },
  {
    "id": 89,
    "value": "Ich hatte nie gelernt, meine Gefühle anderen gegenüber zu zeigen. - Michael Bergmüller nach einer Depressiven Episode."
  },
  {
    "id": 90,
    "value": "Ich kann einfach von mir aus mehr reden und alles ist besser. Einfach von mir erzählen anfangen."
  },
  {
    "id": 91,
    "value": "Lehne Menschen nicht ab sondern lerne NEIN zu ihnen zu sagen bzw. ihnen Grenzen aufzuzeigen!"
  },
  {
    "id": 92,
    "value": "Wenn ich andere verurteile, bin ich vielleicht mit mir selbst unzufrieden."
  },
  {
    "id": 93,
    "value": "Ich muss mit der Welt frieden schließen! [Ehrlich zu anderen sein (mit meinen Gefühlen) und mich für Fehlverhalten entschuldigen]."
  },
  {
    "id": 94,
    "value": "Kümmere dich nicht um Dinge, die du nicht ändern kannst."
  },
  {
    "id": 95,
    "value": "Lebe jeden Tag, als wäre es dein erster! (Alles begeistert entdecken, erleben und ausprobieren wie ein Kind!)"
  },
  {
    "id": 96,
    "value": "Liebe dich selbst, so wie deine nächsten!"
  },
  {
    "id": 97,
    "value": "Lerne \"Nein\" zu Menschen zu sagen und ihnen damit Grenzen aufzuzeigen! Damit sie begreifen, dass sie so, wie sie jetzt mit mir gehandelt haben, zukünftig nicht mehr weiter kommen!"
  },
  {
    "id": 98,
    "value": "Es ist nicht die Aufgabe anderer Menschen, dich zu akzeptieren/lieben. Es ist deine!"
  },
  {
    "id": 99,
    "value": "Worauf will ich einmal stolz sein?"
  },
  {
    "id": 100,
    "value": "Wenn dich Menschen schlecht behandeln, hat das nichts mit dir zu tun. Sie zeigen dir damit nur ein Spiegelbild ihrer eigenen hässlichen Seele."
  },
  {
    "id": 101,
    "value": "Niemand ist für dein Glück verantwortlich, außer du selbst."
  },
  {
    "id": 102,
    "value": "Du musst nicht wie die anderen sein. Du bist hier, um dich zu verstehen und nicht, um von anderen verstanden zu werden!"
  },
  {
    "id": 103,
    "value": "Sag nur ja, wenn du es wirklich so meinst!"
  },
  {
    "id": 104,
    "value": "Menschen sind keine Gedankenleser. Wenn dich etwas belastet, dann rede darüber!"
  },
  {
    "id": 105,
    "value": "Niederlagen gehen vorbei. Erfolge bleiben für immer!"
  },
  {
    "id": 106,
    "value": "Erleide den Schmerz von Disziplin oder erleide den Schmerz von Reue."
  },
  {
    "id": 107,
    "value": "Wichtig an der Zeit, die man bewusst mit den anderen verbringt, ist die Zuwendung. Zweisamkeit ist ungeteilte Aufmerksamkeit."
  },
  {
    "id": 108,
    "value": "Schließe nicht von dir auf andere. Gib dir nicht selbst eine Antwort sondern frag!"
  },
  {
    "id": 109,
    "value": "Wenn du nicht fragst, heißt die Antwort immer nein."
  },
  {
    "id": 110,
    "value": "Du willst aufgeben? Erinnere dich, warum du angefangen hast."
  },
  {
    "id": 111,
    "value": "Glaub nicht alles, was du denkst!"
  },
  {
    "id": 112,
    "value": "Streit präventiv verhindern: Zuhören ohne das Gesagte zu bewerten, Dinge persönlich zu nehmen oder jemanden für eine Aussage zu verurteilen!"
  },
  {
    "id": 113,
    "value": "Ich kann nicht von anderen erwarten, dass sie sich alles merken, nur weil ich es 1x gesagt habe."
  },
  {
    "id": 114,
    "value": "Kinder gleiche Regeln einfordern, sonst fühlen sie sich ungerecht behandelt."
  },
  {
    "id": 115,
    "value": "Mit meiner Reaktion auf Menschen kann ich ihnen zeigen, wenn sie Grenzen überschreiten oder mich verärgern mit ihrem unerwünschten Verhalten."
  },
  {
    "id": 116,
    "value": "Meine Superkraft ist es, nach meinen Werten zu leben und mich daran zu orientieren, was mir gut tut! (Mutig, ehrlich, liebevoll)"
  },
  {
    "id": 117,
    "value": "Es gibt keine Experten, nur Meinungen. = Sind Biases und Denkfehlern genauso ausgeliefert."
  },
  {
    "id": 118,
    "value": "Ersteindruck von fremden Menschen: Sympathien können durch gemeinsame Themen entstehen, die man bei einer anderen Person hört und mit etw. oder jem. anderen assoziieren. Deshalb ist es trotzdem nicht automatisch ein vernünftiger Mensch (Nur wegen gemeinsamer Interessen)"
  },
  {
    "id": 119,
    "value": "Das Leben wird nicht per Zufall besser, sondern durch (aktive) Veränderung."
  },
  {
    "id": 120,
    "value": "Sei bestimmt und selbstbewusst gegenüber anderen! (Trotzdem respektvoll)"
  },
  {
    "id": 121,
    "value": "Beim diskutieren den gegenseitigen Standpunkt anhören und dann in eigenen Worten wiedergeben."
  },
  {
    "id": 122,
    "value": "When in doubt, zoom out - Charttechnik."
  },
  {
    "id": 123,
    "value": "Glücklich ist, wer mit seiner Position im Leben zufrieden ist."
  },
  {
    "id": 124,
    "value": "Bemiss die anderen nicht mit deinen eigenen Maßstäben."
  },
  {
    "id": 125,
    "value": "Glück ist kein Ziel, dass es zu erreichen gilt, sondern ein Werkzeug, um zu begreifen, was uns wichtig ist."
  },
  {
    "id": 126,
    "value": "Positiv denken heißt nicht, stur optimistisch zu sein, sondern nicht ständig in negativen Ereignissen aus der Vergangenheit zu verharren und diese immer wieder zu durchleben."
  },
  {
    "id": 127,
    "value": "Steigere dich nicht in deine negativen Gedanken und Erinnerungen hinein."
  },
  {
    "id": 128,
    "value": "Sei kein Gefangener deiner Vergangenheit! Es war eine Erfahrung, kein lebenslanges Urteil."
  },
  {
    "id": 129,
    "value": "Wem soll das schlechte Leben dienen?"
  },
  {
    "id": 130,
    "value": "Im Leben kommt es nicht darauf an, gut Karten zu haben, sondern auch mit schlechten Karten zu spielen."
  },
  {
    "id": 131,
    "value": "Heute wird ein guter Tag! Ich bin schon gespannt, woran ich es merken werde."
  },
  {
    "id": 132,
    "value": "Fokussiere dich auf Interaktionen, Hobbies, Projekte oder Beziehungen statt materielle Dinge."
  },
  {
    "id": 133,
    "value": "Wenn du einen klaren Pfad folgst, ist es der eines anderen."
  },
  {
    "id": 134,
    "value": "Vergleiche dich nur mit deinem früheren Leben, nicht mit anderen Personen."
  },
  {
    "id": 135,
    "value": "Akzeptiere deine Unvokommenheit. Perfektionismus bringt nicht mehr Lebenszufriedenheit, weil es unrealistisch ist, eine Aufgabe perfekt zu meistern. Es macht jedoch unzufrieden, es perfekt zu versuchen und zu scheitern."
  },
  {
    "id": 136,
    "value": "Vergleiche dich nur mit deinem früheren Leben, nicht mit anderen Personen!"
  },
  {
    "id": 137,
    "value": "Chancen sehen, statt Risiken (Martins Denkweise)"
  },
  {
    "id": 138,
    "value": "Intro/Extra, Abstrakt/Konkret, Fühl-/Denkentscheider, Organisiert/Locker"
  }
]